[
    {
        "title" : "ความรู้เกี่ยวกับ Pizza",
        "subtitle" : "เป็นอาหารอิตาเลียนและฟาสต์ฟู้ดประเภทหนึ่ง ซึ่งชาวอิตาลีเป็นผู้คิดค้น มีลักษณะเป็นแป้งแผ่นกลมแบนราดด้วยซอสมะเขือเทศ แล้วทำให้สุกโดยการอบในเตาอบ",
        "image_url" : "https://image.freepik.com/free-vector/flat-chinese-new-year-reunion-dinner-food-collection_52683-80691.jpg?w=900",
        "detail" : "ประวัติของพิซซ่าเริ่มต้นขึ้นในปี ค.ศ. 79 เมื่อภูเขาไฟวิสุเวียสระเบิดขึ้นและทลายเมืองปอมเปอีทั้งเมือง หลังจากนั้นประมาณ ค.ศ. 640 แกตาโน ฟิโอเรลลี่ ได้ค้นพบเตาฟืนโบราณจำนวนมากมายในซากปรักหักพังของเมือง ที่ถูกลาวาถล่ม หนึ่งในจำนวนเตาทั้งหมดนั้นพบว่ามีเถ้าถ่านขนมปังติดอยู่ในเตาอยู่ถึง 7 กิโลกรัม ซึ่งเป็นหลักฐานที่น่าเชื่อถือว่าทหารโรมันในช่วงเวลาดังกล่าว (ก่อนเมืองปอมเปอีจะถูกถล่มด้วยลาวาและเถ้าภูเขาไฟ) ต่างกินขนมปังที่อบด้วยเตาฟืนโบราณนี้ ซึ่งสันนิษฐาน ได้ว่าชาวเมือง ในเมืองนาโปลีก็ทานขนมปังที่อบในเตาฟืนโบราณเช่นนี้มาประมาณ 700 ปีแล้ว ต่อมาในต้น ค.ศ. 1700 ชาวเมืองนาโปลีจึงได้เริ่มประยุกต์ใส่มะเขือเทศกับสมุนไพรบางอย่างลงในขนม ปังแล้วนำไปอบในเตาฟืนโบราณ นี่เองคือจุดเริ่มต้นของมารีนาราพิซซ่า และร้านพิซเซอเรียร้านแรกในนาโปลี ได้เปิดขายในปี ค.ศ. 1830"
    }
    ,
    {
        "title" : "ต้นกำเนิดของพิซซ่า",
        "subtitle" : "กาลครั้งหนึ่งในสมัยกรุงโรมโน้น ได้มีผู้ค้นพบหลักฐานบันทึกว่า .. “มีแป้งแผ่นกลมๆบางๆปรุงด้วยน้ำมะกอก สมุนไพร น้ำผึ้ง วางบนหินร้อน สักพักก็สุก” ",
        "image_url" : "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS61RgOpFo1tzANs98XYT9vSgf7E0XbuHoNYA&usqp=CAU",
        "detail" : "กันว่า Placenta กาลต่อมาในปีค.ศ.79 นักโบราณคดีพบว่ามีร้านขายพิซซ่าอยู่ที่เมืองปอมเปอี ที่เคยถูกภูเขาไฟระเบิดพ่นลาวาทับทั้งเมืองเวลาผ่านไป(เมื่อประมาณ 200 ปีที่ผ่านมานี้) เมืองนาโปลี ได้กลายเป็นต้นกำเนิดของพิซซ่าสมัยใหม่ โดยมีร้านพิซซ่าแห่งแรกชื่อพอร์ต อัลบ้า (Port’ Alba) และก็มีอีกหลายๆร้านเปิดตามมา พิซซ่าชาวนาโปลีจะอบในเตาที่ก่อด้วยหิน"
    }
    ,
    {
        "title" : "อยากกินพิซซ่าไหม",
        "subtitle" : "The word pizza was first documented in 997 AD in",
        "image_url" : "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS61RgOpFo1tzANs98XYT9vSgf7E0XbuHoNYA&usqp=CAU",
        "detail" : "พิซซ่ามาเกอริต้า คือ พิซซ่าหน้าคลาสสิกของอิตาลีที่มีต้นกำเนิดมาตั้งแต่ปี คศ.1850 โดย ราฟาเอล แอสโปสิโต ทำถวายพระราชินีมาเกอริต้า โดยใช้สีบนหน้าพิซซ่าแทนสัญลักษณ์ของธงชาติอิตาลี โดยใช้ใบเบซิลแทนสีเขียวใช้มอสซาเรลล่าชีสแทนสีขาวและมะเขือเทศแทนสีแดง ซึ่งถือว่าพิซซ่ามาเกอริต้าเป็นพิซซ่าหน้าแรกของโลกเลยก็ว่าได้"
        
    }    
]
